{
  "city": "Radom",
  "slug": "radom",
  "department": "Wydział Postępowań Administracyjnych Komendy Wojewódzkiej Policji z siedzibą w Radomiu",
  "payment": {
    "account_holder": "Urząd Miejski w Radomiu",
    "bank": "BANK PKO SA II O/RADOM",
    "account_number": "52 1240 3259 1111 0010 1340 6544",
    "payment_location": "Opłaty należy dokonywać w kasie Urzędu Miejskiego w Radomiu lub przelewem",
    "note": "3 opłaty",
    "fees": [
      {
        "name": "Za wydanie pozwolenia na broń sportową",
        "amount": 242
      },
      {
        "name": "Za wydanie pozwolenia na broń sportową do celów kolekcjonerskich",
        "amount": 242
      },
      {
        "name": "Za wydanie dopuszczenia do pracy z bronią sportową",
        "amount": 10
      }
    ],
    "payment_note": "Mogą być potwierdzenia z elektronicznego przelewu"
  },
  "shipping": {
    "name": "Wydział Postępowań Administracyjnych Komendy Wojewódzkiej Policji",
    "street": "ul. 11 Listopada 37/59",
    "postal_code": "26-600",
    "city": "Radom"
  },
  "weapon_limits": {
    "sport": {
      "default": 4,
      "with_competitions": 6,
      "description": "Broń sportową, o którą składacie, do 4 sztuk. Jeśli macie starty w zawodach, to możecie wziąć 5 do 6 sztuk."
    },
    "collector": {
      "default": 10,
      "max": 20,
      "description": "Do 8 do 10 bez podziału. Do 20 też idzie, ale będziecie się odbijać długo korespondencyjnie z WPA. Można rozszerzać pozwolenia za 1 zł bez dodatkowych badań."
    }
  },
  "additional_permits": {
    "work_permit": {
      "required": true,
      "fee": 10,
      "description": "Składajcie wszyscy. Może się nie przydadzą nigdy, a może będą nieodzowne. To tylko 10 zł i dodatkowe zdjęcie."
    }
  },
  "document_submission": [
    "Kopie licencji i kopie patentów składajcie wraz z wnioskami.",
    "Oryginały licencji i patentów wysyłajcie jako pliki elektronicznie mailem lub przez profil zaufany.",
    "Jeśli wysyłacie cokolwiek pocztą, to zawsze poleconym listem.",
    "Polecam po złożeniu wniosku odezwać się do swojego dzielnicowego - szybciej załatwicie sprawę."
  ],
  "important_notes": [
    "Obowiązek przechowywania broni macie dopiero po zakupie broni, a nie w trakcie wydawania pozwolenia.",
    "Szafy musicie kupić najpóźniej w dniu zakupu pierwszego egzemplarza broni.",
    "Dzielnicowi i bez was mają kupę roboty, więc jeśli zostawicie kontakt, sprawa się nie przedłuży."
  ]
}
